{
    "projects": {
        "title": "Проекты",
        "comment": "Изучи наше портфолио",
        "view all": "Посмотреть все проекты"
    },
    "back": "Назад",
    "project_01":  {
        "title": "Высокоточный 2-ух координатный стол перемещений",
        "location": "Минск",
        "description": "Высокоточный 2-ух координатный стол перемещений на ШВП привод.Спроектирован специальный 2ух координатный стол высокоточных перемещений, с использованием ШВП передачи, шаговых моторов, и оптических энкодеров. Позволяет достичь точности перемещений порядка 5 мкм"
    },
    "project_02":  {
        "title": "Лазерный измерительный 2Д сканер",
        "location": "Минск",
        "description": "Лазерный измерительный 2Д сканер, с обдувом и охлаждением и креплением для робота. Спроектирована огромная линейка лазерных сканеров, для различных задач и сфер применений."
    },
    "project_03":  {
        "title": "Лазерный 2Д сканер для больших диапазонов измерений",
        "location": "Минск",
        "description": "Лазерный 2Д сканер для больших диапазонов измерений, с обдувом и охлаждением. Спроектирована огромная линейка лазерных сканеров, для различных задач и сфер применений"
    },
    "project_04":  {
        "title": "Лазерная измерительная система для определения износа и параметров железнодорожных колёс",
        "location": "Минск",
        "description": "Лазерная измерительная система для определения износа и параметров железнодорожных колёс. Спроектирована сложная измерительная система, включающая специальные оптические лазерные сканеры, приводную систему защитных шторок, систему термостабилизации, систему обдува стёкол оптических приборов, систему крепления к бетону/рельсе, специальное калибровочное устройство"
    },
    "project_05":  {
        "title": "Мобильный робот на меканум колёсах",
        "location": "Минск",
        "description": "Мобильный робот на меканум колёсах. Спроектирован миниатюрный мобильный робот на меканум колёсах и с стереокамерой. Предназначен для различных целей и местностей использования"
    },
    "project_06":  {
        "title": "Захватное устройство для робота",
        "location": "Минск",
        "description": "Захватное устройство для робота. Спроектировано специальной захватное устройство  применяющееся для промышленных роботов и коботов"
    },
    "project_07":  {
        "title": "Колоборативный робот",
        "location": "Минск",
        "description": "Колоборативный робот. Спроектирована серия колоборативных роботов, в которых применены мотор с полым валом, волновой редуктор, композитные материалы"
    },
    "project_08":  {
        "title": "Автоматизированная роботизированная машина для приготовления салатов",
        "location": "Минск",
        "description": "Автоматизированная роботизированная машина для приготовления салатов. Спроектирована автоматизированная роботизированная машина для приготовления салатов, в состав которой входят: колоборативный робот, специальное захватное устройство, механизм последовательной выдачи тарелок, механизм дозирования соусов, механизм смены захватных устройств, механизм выдачи салатов покупателю и прочее"
    },
    "project_09":  {
        "title": "Автоматический упаковочный комплекс",
        "location": "Минск",
        "description": "Автоматический упаковочный комплекс. Спроектирована автоматизированная система упаковки пищевых продуктов. Применены коботы и дельта роботы, а также конвейеры"
    },
    "project_10":  {
        "title": "Антропоморфный гриппер",
        "location": "Минск",
        "description": "Антропоморфный гриппер. Спроектирован специальный захватный механизм, повторяющий анатомию и движения человеческой руки. В кончики пальцев встроены  много осевые датчики крутящего момента"
    }
}